IdeaRS.Connections
DefineBy Enumeration
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "T:IdeaRS.Connections.Data.DefineBy"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public enum DefineBy
Members
Member name | Value | Description
Member | 0
SinglePlate | 1
See Also
Reference
IdeaRS.Connections.Data Namespace